TOKEN = "your api token here"
about_text = """
Проект "Виселица в Telegram" — это интерактивная игра, реализованная в виде Telegram-бота. 
Основная цель игры — развлечение и обучение пользователей, позволяя им угадывать слова по буквам.

✨ **Основные особенности проекта:**
- Игра "Виселица" с возможностью угадывания слов.
- Система отзывов с рейтингом.
- Команды для управления игрой и взаимодействия с ботом.

📖 **Смысл проекта:**
Проект создан для предоставления пользователям Telegram возможности интересно провести время, а также расширить свой словарный запас. В процессе игры пользователи могут учить новые слова и термины.

🔨 **Технологии и принципы:**
Для создания бота использовалась библиотека aiogram на языке Python, что обеспечивает простоту разработки и высокую производительность. Проект придерживается принципов простоты интерфейса и интуитивно понятного взаимодействия с пользователем.

👤 **О создателе:**
Проект разработан [Геворкяном Багратом].

Спасибо, что интересуетесь моим проектом! Если у вас есть вопросы или предложения, используйте команду /social, чтобы связаться со мной.
    """
